Repository: americobarros/DeckedOut
Catalog: DeckedOut MessagesExtension/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, hi, it, ja, ko, nb, nl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

source: The player with the lowest total score wins. If there is a tie, the player who went out first loses.
da: Spilleren med den laveste samlede score vinder. I tilfælde af uafgjort taber den spiller, der gik ud først.
de: Der Spieler mit der niedrigsten Gesamtpunktzahl gewinnt. Bei einem Gleichstand verliert der Spieler, der als Erster fertig war.
es: Gana el jugador con la puntuación total más baja. En caso de empate, pierde el jugador que terminó primero.
fr: Le joueur avec le score total le plus bas gagne. En cas d'égalité, le joueur qui a terminé en premier perd.
hi: सबसे कम कुल स्कोर वाला खिलाड़ी जीतता है। यदि टाई होता है, तो सबसे पहले गेम खत्म करने वाला खिलाड़ी हार जाता है।
it: Vince il giocatore con il punteggio totale più basso. In caso di pareggio, perde il giocatore che ha chiuso per primo.
ja: 合計スコアが最も低いプレイヤーの勝利です。同点の場合は、最初にあがったプレイヤーの負けとなります。
ko: 총점이 가장 낮은 플레이어가 승리합니다. 동점일 경우, 먼저 게임을 끝낸 플레이어가 패배합니다.
nb: Spilleren med lavest totalpoengsum vinner. Ved uavgjort taper spilleren som gikk ut først.
nl: De speler met de laagste totaalscore wint. Bij een gelijkspel verliest de speler die als eerste uitging.
pt_br: O jogador com a menor pontuação total vence. Em caso de empate, o jogador que terminou primeiro perde.
ru: Побеждает игрок с наименьшим общим счетом. В случае ничьей проигрывает тот, кто закончил игру первым.
sv: Spelaren med lägst totalpoäng vinner. Vid oavgjort förlorar den spelare som gick ut först.
tr: En düşük toplam puana sahip olan oyuncu kazanır. Beraberlik durumunda, oyunu ilk bitiren oyuncu kaybeder.
vi: Người chơi có tổng điểm thấp nhất sẽ thắng. Nếu hòa, người chơi kết thúc trước sẽ thua.
zh_hans: 总分最低的玩家获胜。如果出现平局，最先结束的玩家输。
zh_hant: 總分最低的玩家獲勝。如果出現平局，最先結束的玩家輸。

source: the rules
da: reglerne
de: die Regeln
es: las reglas
fr: les règles
hi: नियम
it: le regole
ja: ルール
ko: 그 규칙
nb: reglene
nl: de regels
pt_br: as regras
ru: правила
sv: reglerna
tr: kurallar
vi: luật chơi
zh_hans: 规则
zh_hant: 規則

source: Theme Selection Carousel
da: Temavælger-karrusel
de: Designauswahl-Karussell
es: Carrusel de selección de tema
fr: Carrousel de sélection de thème
hi: थीम चयन कैरोसेल
it: Carosello di selezione tema
ja: テーマ選択カルーセル
ko: 테마 선택 캐러셀
nb: Temavalg-karusell
nl: Themakeuze-carrousel
pt_br: Carrossel de seleção de tema
ru: Карусель выбора темы
sv: Temavalskarusell
tr: Tema seçim karuseli
vi: Băng chuyền chọn chủ đề
zh_hans: 主题选择转盘
zh_hant: 主題選擇轉盤

source: Themes
da: Temaer
de: Designs
es: Temas
fr: Thèmes
hi: थीम
it: Temi
ja: テーマ
ko: 테마
nb: Temaer
nl: Thema's
pt_br: Temas
ru: Темы
sv: Teman
tr: Temalar
vi: Chủ Đề
zh_hans: 主题
zh_hant: 主題

source: third
da: tredje
de: dritte
es: tercero
fr: troisième
hi: तीसरा
it: terzo
ja: 3番目
ko: 세 번째
nb: tredje
nl: derde
pt_br: terceiro
ru: третий
sv: tredje
tr: üçüncü
vi: thứ ba
zh_hans: 第三
zh_hant: 第三

# Top card: %@ of %@.
source: Top card: %1$@ of %2$@.
da: Øverste kort: %1$@ %2$@.
de: Oberste Karte: %1$@ %2$@.
es: Carta superior: %1$@ de %2$@.
fr: Carte du dessus : %1$@ de %2$@.
hi: ऊपरी कार्ड: %2$@ का %1$@.
it: Carta in cima: %1$@ di %2$@.
ja: 一番上のカード：%2$@の%1$@。
ko: 맨 위 카드: %2$@ %1$@.
nb: Øverste kort: %1$@ %2$@.
nl: Bovenste kaart: %1$@ %2$@.
pt_br: Carta do topo: %1$@ de %2$@.
ru: Верхняя карта: %1$@ %2$@.
sv: Översta kortet: %1$@ %2$@.
tr: Üstteki kart: %2$@ %1$@'sı.
vi: Lá trên cùng: %1$@ %2$@.
zh_hans: 顶牌：%2$@%1$@。
zh_hant: 頂牌：%2$@%1$@。

source: Unknown Game
da: Ukendt spil
de: Unbekanntes Spiel
es: Juego desconocido
fr: Jeu inconnu
hi: अज्ञात खेल
it: Gioco sconosciuto
ja: 不明なゲーム
ko: 알 수 없는 게임
nb: Ukjent spill
nl: Onbekend spel
pt_br: Jogo Desconhecido
ru: Неизвестная игра
sv: Okänt spel
tr: Bilinmeyen Oyun
vi: Trò Chơi Không Xác Định
zh_hans: 未知游戏
zh_hant: 未知遊戲

source: Waiting for opponent
da: Venter på modstander
de: Warten auf Gegner
es: Esperando al oponente
fr: En attente de l'adversaire
hi: प्रतिद्वंद्वी का इंतज़ार है
it: In attesa dell'avversario
ja: 対戦相手を待っています
ko: 상대방 대기 중
nb: Venter på motstander
nl: Wachten op tegenstander
pt_br: Aguardando oponente
ru: Ожидание соперника
sv: Väntar på motståndare
tr: Rakip bekleniyor
vi: Đang chờ đối thủ
zh_hans: 等待对手
zh_hant: 等待對手

source: Waiting for opponents
da: Venter på modstandere
de: Warten auf Gegner
es: Esperando oponentes
fr: En attente d'adversaires
hi: विरोधियों की प्रतीक्षा
it: In attesa di avversari
ja: 対戦相手を待機中
ko: 상대들 대기 중
nb: Venter på motstandere
nl: Wachten op tegenstanders
pt_br: Aguardando oponentes
ru: Ожидание соперников
sv: Väntar på motståndare
tr: Rakipler bekleniyor
vi: Đang chờ đối thủ
zh_hans: 等待对手
zh_hant: 等待對手

source: Win a game
da: Vind et spil
de: Ein Spiel gewinnen
es: Ganar una partida
fr: Gagner une partie
hi: एक गेम जीतें
it: Vinci una partita
ja: 1勝する
ko: 1승 하기
nb: Vinn et spill
nl: Win een spel
pt_br: Vencer uma partida
ru: Выиграть партию
sv: Vinn ett spel
tr: 1 oyun kazan
vi: Thắng 1 ván
zh_hans: 赢一局
zh_hant: 贏一局

source: Win two games
da: Vind to spil
de: Zwei Spiele gewinnen
es: Ganar dos partidas
fr: Gagner deux parties
hi: दो गेम जीतें
it: Vinci due partite
ja: 2勝する
ko: 2승 하기
nb: Vinn to spill
nl: Win twee spellen
pt_br: Vencer duas partidas
ru: Выиграть две партии
sv: Vinn två spel
tr: 2 oyun kazan
vi: Thắng 2 ván
zh_hans: 赢两局
zh_hant: 贏兩局

source: You won in Golf!
da: Du vandt i Golf!
de: Du hast in Golf gewonnen!
es: ¡Ganaste al Golf!
fr: Vous avez gagné au Golf !
hi: आप गोल्फ में जीत गए!
it: Hai vinto a Golf!
ja: ゴルフであなたの勝ちです！
ko: 골프에서 승리하셨습니다!
nb: Du vant i Golf!
nl: Je hebt gewonnen met Golf!
pt_br: Você venceu no Golfe!
ru: Вы победили в Гольфе!
sv: Du vann i Golf!
tr: Golf'te sen kazandın!
vi: Bạn đã thắng Bài Golf!
zh_hans: 你在高尔夫纸牌中赢啦！
zh_hant: 您在高爾夫紙牌中獲勝！

source: You won!
da: Du vandt!
de: Du hast gewonnen!
es: ¡Ganaste!
fr: Vous avez gagné !
hi: आप जीत गए!
it: Hai vinto!
ja: あなたの勝ちです！
ko: 승리했습니다!
nb: Du vant!
nl: Je hebt gewonnen!
pt_br: Você venceu!
ru: Вы выиграли!
sv: Du vann!
tr: Kazandın!
vi: Bạn đã thắng!
zh_hans: 你赢啦！
zh_hant: 你贏了！

# You: %lld Best: %lld
source: You: %1$lld Best: %2$lld
da: Du: %lld Bedste: %lld
de: Du: %lld Bester: %lld
es: Tú: %lld Mejor: %lld
fr: Vous : %lld Meilleur : %lld
hi: आप: %lld सर्वश्रेष्ठ: %lld
it: Tu: %lld Migliore: %lld
ja: あなた: %lld ベスト: %lld
ko: 귀하: %lld 최고: %lld
nb: Du: %lld Beste: %lld
nl: Jij: %lld Beste: %lld
pt_br: Você: %lld Melhor: %lld
ru: Вы: %lld Лучший: %lld
sv: Du: %lld Bästa: %lld
tr: Sen: %lld En İyi: %lld
vi: Bạn: %lld Tốt nhất: %lld
zh_hans: 你：%lld 最佳：%lld
zh_hant: 你：%lld 最佳：%lld

source: Your opponent won!
da: Din modstander vandt!
de: Dein Gegner hat gewonnen!
es: ¡Tu oponente ganó!
fr: Votre adversaire a gagné !
hi: आपका प्रतिद्वंद्वी जीत गया!
it: Il tuo avversario ha vinto!
ja: 対戦相手の勝ちです！
ko: 상대방이 승리했습니다!
nb: Motstanderen din vant!
nl: Je tegenstander heeft gewonnen!
pt_br: Seu oponente venceu!
ru: Ваш соперник выиграл!
sv: Din motståndare vann!
tr: Rakibin kazandı!
vi: Đối thủ của bạn đã thắng!
zh_hans: 对手赢了！
zh_hant: 對手贏了！

source: Your Turn
da: Din tur
de: Dein Zug
es: Tu turno
fr: Votre tour
hi: आपकी बारी
it: Il tuo turno
ja: あなたの番
ko: 내 차례
nb: Din tur
nl: Jouw beurt
pt_br: Sua Vez
ru: Ваш ход
sv: Din tur
tr: Senin Sıran
vi: Đến Lượt Bạn
zh_hans: 你的回合
zh_hant: 您的回合

source: Your turn in Crazy 8s!
da: Din tur i Olsen!
de: Du bist am Zug bei Achten!
es: ¡Te toca en Ochos Locos!
fr: À vous de jouer au 8 américain !
hi: क्रेज़ी 8s में आपकी बारी!
it: Tocca a te a Otto Americano!
ja: クレイジーエイトであなたの番です！
ko: 크레이지 8 당신의 차례입니다!
nb: Din tur i Vri-åtter!
nl: Jouw beurt in Pesten!
pt_br: Sua vez no Oito Maluco!
ru: Ваш ход в Восьмёрках!
sv: Din tur i Vändåtta!
tr: Çılgın 8’li'de sıra sende!
vi: Đến lượt bạn trong Tám Quậy!
zh_hans: 疯狂8该你啦！
zh_hant: 輪到您玩瘋狂8了！

source: Your turn in Gin!
da: Din tur i Gin!
de: Du bist am Zug bei Gin!
es: ¡Tu turno en Gin!
fr: À vous de jouer au Gin !
hi: जिन में आपकी बारी!
it: Tocca a te a Gin!
ja: あなたの番です！
ko: 당신의 차례입니다!
nb: Din tur i Gin!
nl: Jouw beurt in Gin!
pt_br: Sua vez no Gin!
ru: Ваш ход в Джин!
sv: Din tur i Gin!
tr: Gin'de sıra sende!
vi: Đến lượt bạn trong Gin Rummy!
zh_hans: 金拉米该你啦！
zh_hant: 輪到你了！

source: Your turn in Golf!
da: Din tur i Golf!
de: Du bist am Zug bei Golf!
es: ¡Tu turno en Golf!
fr: À vous de jouer au Golf !
hi: गोल्फ में आपकी बारी!
it: Tocca a te a Golf!
ja: ゴルフであなたの番です！
ko: 골프 당신의 차례입니다!
nb: Din tur i Golf!
nl: Jouw beurt in Golf!
pt_br: Sua vez no Golfe!
ru: Ваш ход в Гольфе!
sv: Din tur i Golf!
tr: Golf'te sıra sende!
vi: Đến lượt bạn trong Bài Golf!
zh_hans: 高尔夫纸牌该你啦！
zh_hant: 輪到您玩高爾夫紙牌了！

source: Your turn!
da: Din tur!
de: Du bist dran!
es: ¡Tu turno!
fr: À vous de jouer !
hi: आपकी बारी!
it: Tocca a te!
ja: あなたの番です！
ko: 당신의 차례입니다!
nb: Din tur!
nl: Jouw beurt!
pt_br: Sua vez!
ru: Ваш ход!
sv: Din tur!
tr: Sıra sende!
vi: Đến lượt bạn!
zh_hans: 轮到你了！
zh_hant: 輪到你了！

source: the %@
de: die %@
es: el %@
fr: le %@
it: il %@
ja: その%@
ko: 그 %@
nl: de %@
pt_br: o %@
zh_hans: 那张%@
zh_hant: 那張%@

# %@ of %@
source: %1$@ of %2$@
es: %1$@ de %2$@
fr: %1$@ de %2$@
hi: %2$@ का %1$@
it: %1$@ di %2$@
ja: %2$@の%1$@
pt_br: %1$@ de %2$@
tr: %2$@ %1$@'sı

source: Gin Rummy
fr: Gin rami
hi: जिन रमी
ja: ジン・ラミー
ko: 진러미
ru: Джин-рамми
zh_hans: 金拉米
zh_hant: 金拉米

source: Gin
hi: जिन
ja: ジン
ko: 진
ru: Джин
zh_hans: 金
zh_hant: 金

source: Gin Rummy!
hi: जिन रम्मी!
ja: ジン・ラミー！
ko: 진 러미!
ru: Джин Рамми!
zh_hans: 金拉米！
zh_hant: 金拉米！

source: Golf
hi: गोल्फ
ja: ゴルフ
ko: 골프
pt_br: Golfe
ru: Гольф
vi: Bài Golf
zh_hans: 高尔夫纸牌
zh_hant: 高爾夫紙牌
